INSERT INTO stations(StationId, Name, ShortName, Redirect) VALUES 
('81',N'Акадыр','AKDR','0'),
('82',N'Актобе','AKTB','1'),
('83',N'Актогай','AKTG','0'),
('84',N'Актогай-Восточный','AKTGV','0'),
('85',N'Алматы-1','ALMT1','1'),
('86',N'Алматы-2','ALMT2','1'),
('87',N'Аркалык','ARKL','0'),
('88',N'Атбасар-1','ATBS','0'),
('89',N'Атырау','ATRU','1'),
('90',N'Балхаш-1','BLQS1','1'),
('91',N'Балхаш-2','BLQS2','1'),
('92',N'Екибастуз-1','EKBS1','0'),
('93',N'Ерейментау','ERMT','0'),
('94',N'Жезказган','ZHKG','1'),
('95',N'Казалы','KZLY','0'),
('96',N'Казахстан','KZST','0'),
('97',N'Кандыагаш','KDGS','0'),
('98',N'Карабас','KRBS','0'),
('99',N'Караганды-Пасс.','KRGD','1'),
('100',N'Кокшетау 2','KKST2','1'),
('101',N'Кокшетау 1','KKST1','1'),
('102',N'Курорт-Боровое','BRVE','1'),
('103',N'Кызылорда','KZLD','1'),
('104',N'Макинка','MKNK','0'),
('105',N'Мангистау','MNGT','1'),
('106',N'Нур-Султан (старый вокзал)','NRST','1'),
('107',N'Нур-Султан (Нурлы Жол)','NRLZ','1'),
('108',N'Оскемен-1','OSKM1','1');
('109',N'Павлодар','PVLD','1');
('110',N'Риддер','RDDR','0');
('111',N'Сары-Озек','SROZ','0');
('112',N'Семей','SMEY','1');
('113',N'Тараз','TRAZ','1'),
('114',N'Темиртау','TMRT','0'),
('115',N'Туркестан','TRKS','1'),
('116',N'Уральск','URLS','1'),
('117',N'Усть-Каменогорск','USKM','1'),
('118',N'Уштобе','USTB','0'),
('119',N'Шу','SHUV','0'),
('120',N'Шымкент','SHYM','1'),




